Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=278_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kulttuuriavustukset 2009
sme: Sámedikki kulturdoarjagiid 2009

source: Saamelaiskäräjien kulttuurilautakunta jakoi kokouksessaan 13.2. – 14.2.2009 kuluvan vuoden (2009) kulttuuriavustukset.
sme: Sámedikki kulturlávdegoddi jugii čoahkkimis 13.2. – 14.2.2009 jagi 2009 kulturdoarjagiid.

source: Varsinaisena kulttuuritukena jaettiin yhteensä 79 100,00 euroa ja saamelaisyhdistysten toiminta-avustuksina 63 000,00 euroa.
sme: Aitosaš kulturdoarjjan juhkkui oktiibuot 79 100,00 euro ja sámeservviid doaibmandoarjjan 63 000,00 euro.

source: Saamenkielistä julkaisutoimintaa tuetaan 23 000 eurolla ja valtakuntien rajat ylittävää saamelaista kulttuuriyhteistyötä yhteensä 35 000,00 eurolla.
sme: Sámegielat almmustahttindoaibma dorjojuvvo 23 000 euroin ja davviriikkalaš sámi kulturovttasbargu oktiibuot 35 000,00 euroin.

source: Saamelaiskäräjien kulttuurilautakunta vastaanotti hakemuksia 106 kpl yhteensä 789 888,30 euron edestä.
sme: Sámedikki kulturlávdegoddi vuostáiválddii ohcamušaid 106 st oktiibuot 789 888,30 euro ovddas.

source: Avustuksia myönnettiin seuraavasti:
sme: Doarjagat mieñihuvvojedje čuovvovaččat:

source: ks. kulttuuriavustusten jako 2009
sme: gč. Kulturdoarjagiid juohkin 2009
